{
    "instruments": [
        {
            "title": "Eastman Violin",
            "picture": "/assets/images/yetanothertest.jpg",
            "desc": "Great for Advanced level musicians",
            "price": 18,
            "filterid": "118437",
            "nameid": "11",
            "priceid": "37",
            "instrument": "violin",
            "cost": "c3",
            "diff": "s3",
            "longDesc": "The Eastman Strings is a handcrafted violin with a spruce top and maple back and sides, creating a warm and rich sound. The instrument features ebony fittings and a hand-carved bridge, giving it an elegant and traditional look. The VL305 has received positive reviews from both students and professional musicians, with many praising its playability and tone. Overall, the Eastman Strings VL305 is a great choice for intermediate to advanced players looking for a high-quality instrument at a reasonable price."
        },
        {
            "title": "Cremona SV-75 Novice Violin",
            "picture": "/assets/images/cremona-violin-pic.jpg",
            "desc": "Easy to learn and use beginner instrument for youth",
            "price": 14,
            "instrument": "violin",
            "cost": "c2",
            "diff": "s1",
            "longDesc": "The Cremona SV-75 is a great violin for novice players, offering a balance of affordability and quality. It features a solid spruce top and maple back and sides, with an attractive finish that gives it a traditional look. The instrument comes with a lightweight tailpiece and four fine tuners, making it easy to tune and play. The Cremona SV-75 also includes a padded case and bow, providing beginners with all the necessary equipment to get started. Overall, the Cremona SV-75 is an excellent choice for those starting their musical journey on the violin."
        },
        {
            "title": "Rickenbacker Guitar",
            "picture": "/assets/images/rickenbacker-pic.jpg",
            "desc": "An advanced, beautiful guitar for experts",
            "price": 32,
            "filterid": "128234",
            "nameid": "12",
            "priceid": "34",
            "instrument": "guitar",
            "cost": "c4",
            "diff": "s3",
            "longDesc": "The Rickenbacker Guitar is an iconic instrument known for its unique design and sound. It was first introduced in the 1930s and has since been used by many famous musicians, including John Lennon and Tom Petty. The guitar features a distinctive body shape, with a top that curves inward and a lower bout that flares out. Rickenbacker guitars are typically made of solid maple, with a rosewood fingerboard and two single-coil pickups that provide a bright, jangly sound. Overall, the Rickenbacker Guitar is a highly sought-after instrument, valued both for its playability and its place in music history."
        },
        {
            "title": "Yamaha FG800",
            "picture": "/assets/images/guitarCard1.jpg",
            "desc": "A wonderful instrument for beginners",
            "price": 8,
            "filterid": "128234",
            "nameid": "12",
            "priceid": "34",
            "instrument": "guitar",
            "cost": "c1",
            "diff": "s1",
            "longDesc": "The Yamaha FG800 is a popular acoustic guitar, known for its quality and affordability. It features a solid spruce top and nato/okoume back and sides, creating a warm and resonant sound. The instrument also includes a rosewood fingerboard and bridge, providing a comfortable playing experience. The FG800 has received positive reviews from both beginner and experienced players, with many praising its playability and tone. Overall, the Yamaha FG800 is a great choice for those looking for a high-quality acoustic guitar at an affordable price point."
        },
        {
            "title": "Jean Paul AS-400 Sax",
            "picture": "/assets/images/saxPic1.jpg",
            "desc": "Great for intermediate level musicians",
            "price": 13,
            "filterid": "138336",
            "nameid": "13",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c3",
            "diff": "s2",
            "longDesc": "The Jean Paul AS-400 is a popular alto saxophone, known for its affordability and quality. The instrument also includes a high F# key and an adjustable thumb rest, allowing for comfortable and precise playing. The AS-400 has received positive reviews from both beginner and experienced saxophonists, with many praising its easy playability and reliable construction. Overall, the Jean Paul AS-400 is an excellent choice for those in the middle of their musical journey on the saxophone or for those looking for a reliable and affordable upgrade."
        }, 
        {
            "title": "Eastar Student Alto Sax",
            "picture": "/assets/images/eastar-sax-pic.jpg",
            "desc": "A great instrument for beginner level musicians",
            "price": 7,
            "filterid": "138336",
            "nameid": "13",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c1",
            "diff": "s1",
            "longDesc": "The Eastar Student Alto Saxophone is a great choice for beginner and intermediate players, offering a balance of affordability and quality. It features a brass body and a gold lacquered finish, providing a warm and mellow sound. The instrument includes a high F# key and an adjustable thumb rest, allowing for comfortable and precise playing. The Eastar Student Alto Sax has received positive reviews from many players who are impressed with its sound and easy playability."
        }, 
        {
            "title": "Bach Stradivarius 180S37",
            "picture": "/assets/images/trumpet1-pic.jpg",
            "desc": "A high quality, professional trumpet",
            "price": 28,
            "filterid": "148438",
            "nameid": "14",
            "priceid": "38",
            "instrument": "trumpet",
            "cost": "c4",
            "diff": "s3",
            "longDesc": "The Bach Stradivarius 180S37 is a highly sought-after trumpet, known for its exceptional quality and craftsmanship. It features a yellow brass body and a silver-plated finish, creating a bright and powerful sound. The instrument also includes a reverse leadpipe and a one-piece hand-hammered bell, providing a quick and responsive feel. The 180S37 has received high praise from both professional and advanced players, with many considering it to be one of the best trumpets on the market."
        },
        {
            "title": "Yamaha YFL261",
            "picture": "/assets/images/flute1-pic.jpg",
            "desc": "An affordable, intermediate level instrument",
            "price": 10,
            "filterid": "168335",
            "nameid": "16",
            "priceid": "35",
            "instrument": "flute",
            "cost": "c2",
            "diff": "s2",
            "longDesc": "The Yamaha YFL261 is a popular flute for intermediate to advanced players. It features a silver-plated nickel body and headjoint, providing a clear and bright sound. The instrument also includes closed-hole keys and an offset G, allowing for comfortable and precise playing. The YFL261 has received positive reviews from many players who appreciate its responsive action and well-balanced tone. Overall, the Yamaha YFL261 is a great choice for those looking for a high-quality flute that can handle a variety of playing styles."
        },
        {
            "title": "Roland V-Drums TD-50KV2",
            "picture": "/assets/images/drum1-pic.jpg",
            "desc": "An easy to learn, beginner instrument",
            "price": 10,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "drums",
            "cost": "c2",
            "diff": "s1",
            "longDesc": "The Roland V-Drums TD-50KV2 is an advanced drum kit, designed for professional and studio use. It features Roland's TD-50 sound module, which offers high-quality sound and a wide range of customization options. The kit also includes a digital snare and ride cymbal, providing a natural and responsive playing experience. The TD-50KV2 has received positive reviews from many drummers who appreciate its realistic sound and versatility. Overall, the Roland V-Drums TD-50KV2 is a great choice for those looking for an electronic drum kit that can deliver professional-level performance."
        },
        {
            "title": "Ashtrophe Drums",
            "picture": "/assets/images/snare-drum-pic.png",
            "desc": "An intermediate level drum that works well with multiple instruments",
            "price":12,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "drums",
            "cost": "c2",
            "diff": "s2",
            "longDesc": "The Ashtrophe Drums are a set of percussion instruments with a unique sound and appearance. They are made from a rare, resonant wood found only in remote forests. Crafted by skilled artisans using ancient techniques, the drums are intricately designed with ornate patterns. Each drum in the set produces a distinct sound, ranging from deep, booming tones to high-pitched, shimmering notes."
        },
        {
            "title": "Struass 6400",
            "picture": "/assets/images/struass-pic.jpg",
            "desc": "An advanced instrument that produces amazing sound and has great quality",
            "price":19,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "trumpet",
            "cost": "c4",
            "diff": "s3",
            "longDesc": "The Struass 6400 trumpet is a top-of-the-line professional instrument coveted by many trumpet players. It is known for its exceptional sound quality, projection, and responsiveness. The trumpet is meticulously crafted from high-quality materials, including gold or silver plating over brass, and features a complex valve system that allows for precise control over the instrument's tone and intonation. The Struass 6400 is a sought-after choice for symphony orchestra players, jazz musicians, and other professional trumpeters looking for the ultimate in performance and versatility."
        },
        {
            "title": "Yamaha YFL-222",
            "picture": "/assets/images/yfl222-pic.jpg",
            "desc": "An advanced instrument that comes with a very low price",
            "price":7,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "flute",
            "cost": "c1",
            "diff": "s3",
            "longDesc": "The Yamaha YFL-222 is an affordable flute that offers advanced features typically found in more expensive instruments. It is a great choice for intermediate and advanced players who want a high-quality instrument without breaking the bank. The YFL-222 has a silver-plated headjoint that produces a warm, rich sound, and a durable nickel silver body and footjoint that can withstand years of use. The flute also features ergonomic key shapes and an offset G key that provides comfortable hand positioning and improved playability."
        },
        {
            "title": "Pearl F305",
            "picture": "/assets/images/pearl305-pic.jpg",
            "desc": "A well rounded beginner level starter instrument",
            "price":12,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "flute",
            "cost": "c2",
            "diff": "s1",
            "longDesc": "The Pearl F305 is a student-level flute that is designed to provide excellent sound quality and playability for beginner players. It features a silver-plated headjoint, body, and footjoint, providing a warm and bright tone. The F305 has an offset G key and split E mechanism that make it easier for players to produce clear and accurate notes. The flute also includes French-style pointed key arms, a durable ABS case, and a cleaning rod, making it a great value for anyone looking for a reliable and affordable flute."
        },
        {
            "title": "YAS-62 Saxophone",
            "picture": "/assets/images/yas62-pic.jpg",
            "desc": "An intermediate, easy to handle instrument",
            "price":15,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c3",
            "diff": "s2",
            "longDesc": "The Yamaha YAS-62 is an intermediate-level saxophone that offers advanced features at an affordable price point. It is a popular choice for advancing students and intermediate players looking for a high-quality instrument. The YAS-62 features a brass body and a hand-engraved bell that contribute to its warm and resonant tone. It also has a responsive key action and adjustable thumb rest for comfortable playing. Overall, the Yamaha YAS-62 is a reliable and versatile saxophone that is well-suited for intermediate players looking to take their playing to the next level."
        },
        {
            "title": "Yamaha YVN",
            "picture": "/assets/images/yvn-pic.jpg",
            "desc": "An intermediate yet good quality violin",
            "price":11,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c2",
            "diff": "s2",
            "longDesc": "The Yamaha YVN is an intermediate-level violin that offers excellent sound quality and playability. It features a solid spruce top, maple back and sides, and ebony fittings that contribute to its rich and balanced tone. The YVN has a hand-applied oil varnish finish that gives it an attractive appearance and enhances its resonance. It also has a comfortable chinrest and a set of high-quality strings that provide a clear and focused sound. Overall, the Yamaha YVN is an excellent choice for intermediate players who want a reliable and affordable violin."
        },
        {
            "title": "OM-28 Guitar",
            "picture": "/assets/images/om28-pic.jpg",
            "desc": "An intermediate, well sounding instrument that will please your ears",
            "price":17,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "guitar",
            "cost": "c3",
            "diff": "s2",
            "longDesc": "The Martin OM-28 is an intermediate-level acoustic guitar that offers exceptional sound quality and versatility. It features a solid Sitka spruce top, East Indian rosewood back and sides, and a comfortable modified low oval neck profile that make it a pleasure to play. The OM-28 has a balanced tone with clear and articulate trebles and a warm, resonant bass. It also has a sleek and classic look with a herringbone pattern rosette and tortoise pickguard. Overall, the Martin OM-28 is a reliable and versatile guitar that is perfect for intermediate players who want a high-quality instrument."
        },
        {
            "title": "Bongo 5000",
            "picture": "/assets/images/bongo5000-pic.jpg",
            "desc": "A traditional and tribal instrument with clear sound production",
            "price":6,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "drums",
            "cost": "c1",
            "diff": "s1",
            "longDesc": "The Bongo 5000 is an excellent entry-level bongo that offers a high-quality sound at an affordable price. It features sturdy wood construction and durable synthetic heads that produce a warm and resonant tone. The compact size of the Bongo 5000 makes it easy to transport and store, making it a great choice for beginners who want to practice at home or on the go. It also has adjustable tuning lugs that allow players to customize their sound to their liking. Overall, the Bongo 5000 is a great value for anyone looking for an affordable and reliable beginner bongo."
        },
        {
            "title": "Stendor 1500",
            "picture": "/assets/images/stendor-pic.jpg",
            "desc": "A beginner friendly instrument that is low cost and amazing for people just beginning their music journey",
            "price":8,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c1",
            "diff": "s1",
            "longDesc": "The Stendor 1500 is an entry-level violin that offers excellent value for its affordable price. It features a solid spruce top, maple back and sides, and ebony fittings that provide a warm and balanced tone. The 1500 has a durable lacquer finish that protects the instrument from scratches and wear. It also comes with a bow and a lightweight case that makes it easy to transport and store. Overall, the Stendor 1500 is a great option for beginners who want a reliable and affordable violin."
        },
        {
            "title": "Pearl Roadshow",
            "picture": "/assets/images/roadshow-pic.jpg",
            "desc": "An intermediate level drum set that is perfect for performances and shows!",
            "price":16,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "drums",
            "cost": "c3",
            "diff": "s2",
            "longDesc": "The Pearl Roadshow is an excellent intermediate-level drum set that offers high-quality sound and playability at an affordable price. It features sturdy poplar shells, which provide a warm and resonant tone, as well as double-braced hardware that ensures stability and durability. The Roadshow has a sleek and modern design that includes chrome hardware and a choice of attractive finishes. It also includes a set of high-quality cymbals, a drum throne, and a set of sticks, making it a complete drum set package for intermediate players. "
        },
        {
            "title": "Gibson-Les Electric",
            "picture": "/assets/images/gibsonles-pic.jpg",
            "desc": "An advanced electric guitar that is great for concerts",
            "price":12,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "guitar",
            "cost": "c2",
            "diff": "s3",
            "longDesc": "The Gibson Les Paul is a legendary electric guitar that has been used by countless musicians across many genres. It features a solid mahogany body and a maple top, which contribute to its warm and full-bodied tone. The Les Paul has a set-in mahogany neck and a rosewood fingerboard that provide excellent playability and response. It also has dual humbucking pickups that deliver a versatile range of tones, from clear and bright to heavy and distorted. "
        },
        {
            "title": "Etude EAS",
            "picture": "/assets/images/etudeeas-pic.jpg",
            "desc": "A beginner friendly trumpet that has great potential, especially in performances",
            "price":13,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "trumpet",
            "cost": "c2",
            "diff": "s1",
            "longDesc": "The Etude EAS is an excellent entry-level trumpet that offers a high-quality sound and a durable construction. It features a gold brass leadpipe and bell that provide a warm and resonant tone. The EAS also has stainless steel valves that are smooth and responsive, making it easy for beginners to produce clear notes. It has a lightweight design that is easy to hold and play, and comes with a durable case that makes it easy to transport and store. "
        },
        {
            "title": "JUXAAN Brass",
            "picture": "/assets/images/juxaanbrass-pic.jpg",
            "desc": "A brass trumpet designed to enhance sound quality and ease-of-play",
            "price":25,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "trumpet",
            "cost": "c4",
            "diff": "s2",
            "longDesc": "The JUUXAAN saxophone is an affordable and high-quality musical instrument designed specifically for intermediate saxophonists. It features a durable brass body with nickel-plated keys that provide a comfortable and responsive playing experience. The saxophone produces a rich and warm tone that is well-suited to a variety of musical genres, and the included accessories make it easy for intermediate to get started and continue practicing. Overall, the JUUXAAN saxophone is an excellent choice for intermediate who want to learn and improve their skills on a reliable and affordable instrument."
        },
        {
            "title": "YAS-204 Sax",
            "picture": "/assets/images/yas204-pic.jpg",
            "desc": "A saxophone targeted towards beginners meant for ease of play.",
            "price":22,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c4",
            "diff": "s1",
            "longDesc": "The Yamaha YAS-204 is an excellent saxophone for beginner players who are looking for a high-quality instrument that will provide many years of use. It features a solid brass body and neck that provide a warm and resonant tone, as well as a sturdy key mechanism that is easy to play. The YAS-204 also has an adjustable thumb rest and a detachable neck strap that provide excellent comfort and support. It comes with a high-quality case and mouthpiece, making it a complete package for beginner players."
        },
        {
            "title": "Catalina Drums",
            "picture": "/assets/images/catalina-pic.jpg",
            "desc": "A beautiful drum set meant for use in large bands.",
            "price":16,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "drums",
            "cost": "c3",
            "diff": "s3",
            "longDesc": "The Catalina Drum Set from Gretsch is an excellent choice for advanced drummers who demand high-quality sound and playability. The set includes a 22-inch bass drum, 10-inch and 12-inch toms, a 16-inch floor tom, and a 14-inch snare drum, providing a versatile range of tones. The drums are constructed with 7-ply maple shells that produce a warm and resonant tone. The Catalina also features triple-flanged hoops, a GTS suspension system, and a low-mass lugs, which contribute to its excellent tuning stability and sustain."
        },
        {
            "title": "Glartt Violin",
            "picture": "/assets/images/glart.jpg",
            "desc": "A beautiful violin perfect for intermediate musicians",
            "price":13,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c2",
            "diff": "s2",
            "longDesc": "The Glartt Violin is a well-crafted instrument that offers excellent sound and playability for intermediate players. It features a solid spruce top and maple back and sides, which produce a warm and resonant tone. The violin also has an ebony fingerboard and pegs, which provide smooth and comfortable playability. The Glartt comes with a bow and a case, making it a complete package for intermediate players. Overall, the Glartt Violin is a great choice for intermediate players who want a high-quality instrument at a reasonable price."
        },
        {
            "title": "Godecour Violin",
            "picture": "/assets/images/gvio.jpg",
            "desc": "A well made and intricately crafted instrument that is perfect for beginners",
            "price":22,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c4",
            "diff": "s1",
            "longDesc": "The Godecour Violin is an excellent choice for beginner players who seek high-quality sound and build. This violin is made from select tonewoods, including spruce and maple, that produce a balanced and resonant tone. It has a comfortable playability, which allows beginners to express themselves easily. The Godecour Violin's exceptional sound and ease of playing make it a top-notch investment for new players who value high-quality instruments."
        },
        {
            "title": "Aileen Violin",
            "picture": "/assets/images/aileen.jpg",
            "desc": "A advanced and high quality affordable violin perfect for performances and recitals",
            "price":7,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c1",
            "diff": "s3",
            "longDesc": "The Aileen Violin is an excellent choice for advanced players on a budget who still want a high-quality instrument. It is crafted from select tonewoods, including spruce and maple, that produce a warm and responsive tone. The violin's fingerboard and fittings are made from premium materials, ensuring smooth playability and longevity. With its rich sound and great projection, the Aileen Violin is a standout instrument that is perfect for advanced players looking to upgrade without breaking the bank."
        },
        {
            "title": "Cremona SV-130 Violin",
            "picture": "/assets/images/cremona130.jpg",
            "desc": "A beginner, easy to accustom violin",
            "price":15,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c2",
            "diff": "s2",
            "longDesc": "The Cremona SV-130 Violin is an excellent intermediate-level instrument that is both affordable and high quality. It features a carefully crafted body made from select tonewoods, which provide a well-rounded and vibrant sound. The fingerboard and fittings are designed to optimize playability and are made from top-quality materials that ensure durability. The Cremona SV-130 Violin's exceptional sound and ease of playing make it a top choice among intermediate-level players looking for a violin that delivers quality and value."
        },
        {
            "title": "Cervini HV-100 Violin",
            "picture": "/assets/images/cervini.jpg",
            "desc": "A novice violin that is well crafted and suitable for performances",
            "price":7,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c1",
            "diff": "s1",
            "longDesc": "The Cervini HV-100 Violin is an excellent starting instrument for beginners due to its high quality, affordability, and ease of playing. It is crafted from select tonewoods that are carefully aged, which produce a clear and balanced tone. The violin's fingerboard and fittings are made from quality materials that provide a comfortable playing experience for beginners. With its excellent tone and smooth playability, the Cervini HV-100 Violin is the perfect choice for beginners who want a dependable and affordable instrument."
        },
        {
            "title": "Etude Student Violin",
            "picture": "/assets/images/etude.jpg",
            "desc": "A student violin that is well made and fun to play",
            "price":7,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "violin",
            "cost": "c3",
            "diff": "s2",
            "longDesc": "The Etude Student Violin is an excellent choice for intermediate-level players who want a high-quality instrument that delivers exceptional sound and playability. It features a carefully crafted body made from select tonewoods, including a maple back and sides and a spruce top, that produce a rich and vibrant tone. The fingerboard and fittings are made from quality materials and are designed for optimal playability, allowing for effortless technique and control. With its exceptional sound and ease of playing, the Etude Student Violin is the perfect choice for intermediate violinists."
        },
        {
            "title": "Etude Bb Trumpet",
            "picture": "/assets/images/etudetrumpet.jpg",
            "desc": "A student trumpet that is easy to learn and play",
            "price":14,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "trumpet",
            "cost": "c2",
            "diff": "s2",
            "longDesc": "The Etude Bb trumpet is a high-quality musical instrument designed for intermediate players. It features a durable brass body and silver-plated valves that provide a comfortable and responsive playing experience. The trumpet produces a rich and balanced tone that is well-suited to a variety of musical styles. Overall, the Etude Bb trumpet is a reliable and top-performing instrument that is perfect for players who want to develop their skills and sound."
        },
        {
            "title": "Glarry Saxophone",
            "picture": "/assets/images/glarry.jpg",
            "desc": "An advanced proffessional trumpet that is made with quality materials",
            "price":14,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c2",
            "diff": "s3",
            "longDesc": "The Glarry Saxophone is an excellent choice for advanced players who are looking for a high-quality instrument that delivers exceptional sound and playability. It features a carefully crafted body made from quality materials, including brass construction, that produce a warm and rich tone. The instrument is designed for optimal playability, allowing for effortless technique and control. With its exceptional sound quality and ease of playing, the Glarry Saxophone is a top choice for advanced players who want an instrument that will help them achieve their musical goals."
        },
        {
            "title": "JUXAAN Saxophone",
            "picture": "/assets/images/juxaansax.jpg",
            "desc": "A novice saxophone that is easy to learn and use.",
            "price":17,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c3",
            "diff": "s1",
            "longDesc": "The JUXAAN Saxophone is a premium-quality beginner instrument that combines affordability and functionality. The instrument is constructed with high-grade materials to ensure durability and longevity, while delivering a smooth and mellow sound. The saxophone's ergonomic design enables comfortable playing, making it perfect for beginners looking to hone their skills. Additionally, the JUXAAN Saxophone comes with a range of accessories, including a sturdy case, cleaning kit, and neck strap, making it a great value for its price point."
        },
        {
            "title": "Ammoon Saxophone",
            "picture": "/assets/images/ammoonsax.jpg",
            "desc": "A professional saxophone that is affordable and high quality",
            "price":12,
            "filterid": "158236",
            "nameid": "15",
            "priceid": "36",
            "instrument": "saxophone",
            "cost": "c2",
            "diff": "s3",
            "longDesc": "The Ammoon saxophone is a premium quality musical instrument designed specifically for advanced players. It is made with a durable brass body and features several design improvements that make it easier to play and produce a full-bodied tone. The saxophone comes with a range of accessories, including a hard-shell case, mouthpiece, reeds, cleaning cloth, and gloves, making it an excellent value for advanced players who want a high-quality saxophone. Overall, the Ammoon saxophone is a top-performing instrument that is perfect for advanced players seeking a reliable and high-performing saxophone."
        }
    ]
}